<html>
<head>
<title>Id&eacute;ias Te&oacute;ricas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FF0000" text="#CCFFFF" link="#FFFFFF" vlink="#CCCCCC" alink="#FFFFFF">
<div id="Layer2" style="position:absolute; left:10px; top:35px; width:520; height:2130; z-index:7; background-color: #CC0000; layer-background-color: #CC0000; border: 1px none #000000"> 
  <p><font face="Verdana, Arial, Helvetica, sans-serif"><b><font size="2" color="#FFFFFF">A 
    ID&Eacute;IA MOTIVADORA: Por muitos anos os brinquedos de pra&ccedil;as t&ecirc;m 
    sido sempre iguais. Por qualquer parte do Brasil, onde andamos, as prefeituras 
    providenciam para a comunidade basicamente os mesmos brinquedos: escorregas, 
    &quot;trepa-trepas&quot;, balan&ccedil;os e gangorras, de simples fabrica&ccedil;&atilde;o 
    e com suas respectivas &quot;brincadeiras&quot; prontas, digeridas. A crian&ccedil;a 
    olha para o balan&ccedil;o e diz: Vou balan&ccedil;ar. Quando fica cansada 
    de balan&ccedil;ar vai &quot;escorregar&quot;, e assim por diante. E quando 
    se esgotam as brincadeiras daquele brinquedo?</font></b></font></p>
  <p><font size="2" color="#FFFFFF"><b><font face="Verdana, Arial, Helvetica, sans-serif">A&iacute; 
    &eacute; que entra em a&ccedil;&atilde;o a imagina&ccedil;&atilde;o, &eacute; 
    quando as crian&ccedil;as inventam novas brincadeiras: vemos uma crian&ccedil;a 
    subindo pela rampa do escorrega, ao inv&eacute;s de desc&ecirc;-la. Ela cria 
    um novo olhar sobre o objeto, uma nova brincadeira.</font></b></font></p>
  <p><font size="2" color="#FFFFFF"><b><font face="Verdana, Arial, Helvetica, sans-serif">Nem 
    sempre isso acontece. As vezes a crian&ccedil;a n&atilde;o consegue se desprender 
    do sistematizado, da imposi&ccedil;&atilde;o. Pode acontecer at&eacute; dos 
    pais ou respons&aacute;vel imporem condi&ccedil;&otilde;es: &quot;Zezinho, 
    n&atilde;o pode subir pela rampa do escorrega. Assim voc&ecirc; se machuca! 
    Vai cair! e etc.&quot;.</font></b></font></p>
  <p><font size="2" color="#FFFFFF"><b><font face="Verdana, Arial, Helvetica, sans-serif">Finalmente, 
    a id&eacute;ia desta oficina &eacute; criar objetos, brinquedos nunca vistos 
    antes que tornem o ato de pensar &quot;como se brinca?&quot; anterior ao &quot;vamos 
    brincar de...&quot;, que n&atilde;o tenham brincadeiras a batiz&aacute;-los 
    (trepa-trepa, escorrega, balan&ccedil;o,...); de modo que ao deparar-se com 
    o objeto a crian&ccedil;a o apreenda como um brinquedo e use sua imagina&ccedil;&atilde;o 
    para inventar a brincadeira e at&eacute; o nome do brinquedo (em Belo Horizonte 
    o brinquedo foi batizado de balango-tango). </font></b></font></p>
  <p><font size="2" color="#FFFFFF"><b><font face="Verdana, Arial, Helvetica, sans-serif">Na 
    oficina em Ribeir&atilde;o Preto algumas crian&ccedil;as perguntaram como 
    se brincava naquele brinquedo. Em Goi&acirc;nia, v&aacute;rias crian&ccedil;as, 
    quando se depararam com o brinquedo novo, nunca visto antes, perguntaram quanto 
    custava para brincar ali. As mesmas perguntas se repetiram em Salvador por 
    crian&ccedil;as que n&atilde;o haviam participado da constru&ccedil;&atilde;o. 
    Provavelmente n&atilde;o fariam estas perguntas se estiv&eacute;ssemos instalando 
    os brinquedos padronizados.</font></b></font></p>
  <p><font size="2" color="#FFFFFF"><b><font face="Verdana, Arial, Helvetica, sans-serif">Assim 
    a crian&ccedil;a ter&aacute; uma oportunidade de ver que um parquinho n&atilde;o 
    &eacute; necessariamente igual ao outro e que existem infinitas brincadeiras 
    em cada um. Que na vida, como na brincadeira, as coisas n&atilde;o precisam 
    ser sempre iguais.</font></b></font></p>
  <p><font size="2" color="#FFFFFF"><b><font face="Verdana, Arial, Helvetica, sans-serif">Acreditamos 
    que calculando o custo, este tipo de brinquedo s&oacute; sai mais trabalhoso 
    por um motivo: Requer for&ccedil;a criadora, requer imagina&ccedil;&atilde;o. 
    Como estudantes de arquitetura sempre defendemos a causa de um projeto adequado 
    a cada &aacute;rea, ent&atilde;o, por que n&atilde;o brinquedos adequados 
    a cada parque? Assim teremos uma identidade muito maior em cada pra&ccedil;a, 
    pois os brinquedos ser&atilde;o sempre constru&iacute;dos com o material dispon&iacute;vel 
    em cada regi&atilde;o. As crian&ccedil;as poder&atilde;o identificar esses 
    materiais e ver como eles foram transformados para se tornar um brinquedo.</font></b></font></p>
  <p><font size="2" color="#FFFFFF"><b><font face="Verdana, Arial, Helvetica, sans-serif">Afiando 
    um pouco mais a id&eacute;ia:</font></b></font></p>
  <p><font size="2" color="#FFFFFF"><b><font face="Verdana, Arial, Helvetica, sans-serif">L&uacute;dico, 
    adj. Relativo a brinquedos, jogos, sem mira de resultados materiais.</font></b></font></p>
  <p><font size="2" color="#FFFFFF"><b><font face="Verdana, Arial, Helvetica, sans-serif">Classificaremos 
    aqui o espa&ccedil;o l&uacute;dico de duas formas: O Espa&ccedil;o L&uacute;dico 
    &quot;mastigado&quot; e o Espa&ccedil;o L&uacute;dico Abstrato.</font></b></font></p>
  <p><font size="2" color="#FFFFFF"><b><font face="Verdana, Arial, Helvetica, sans-serif">O 
    espa&ccedil;o l&uacute;dico &quot;mastigado&quot; pode ser bem representado 
    pelo castelo da Cinderela na Disney ou pelos parques tem&aacute;ticos em geral. 
    L&aacute; tudo &eacute; fantasia. L&aacute; est&atilde;o cinema, T.V., desenhos 
    animados e filmes de fic&ccedil;&atilde;o em geral, todos transportados para 
    o mundo real. L&aacute; o imagin&aacute;rio se torna realidade.</font></b></font></p>
  <p><font size="2" color="#FFFFFF"><b><font face="Verdana, Arial, Helvetica, sans-serif">Mas 
    o imagin&aacute;rio de quem, cara-p&aacute;lida? Certamente o maravilhoso 
    mundo imagin&aacute;rio de Walt Disney, que proporciona entretenimento &agrave; 
    pelo menos tr&ecirc;s gera&ccedil;&otilde;es; mas e o nosso pr&oacute;prio 
    mundo imagin&aacute;rio?</font></b></font></p>
  <p><font size="2" color="#FFFFFF"><b><font face="Verdana, Arial, Helvetica, sans-serif">O 
    l&uacute;dico mastigado nunca &eacute; suficiente. O imagin&aacute;rio pronto 
    de Walt Disney &eacute; bom, mas n&atilde;o &eacute; suficiente. As fases 
    de um &quot;video-game&quot; nunca s&atilde;o suficientes, sempre imaginamos 
    como seria se o &quot;Super M&aacute;rio&quot; entrasse por uma outra porta, 
    ou o &oacute;timo filme que ser&aacute; o epis&oacute;dio 1 do Guerra nas 
    Estrelas. ...e a decep&ccedil;&atilde;o ao assistir o filme, a decep&ccedil;&atilde;o 
    e monotonia ao terminar o jogo de &quot;video-game&quot;; por isso, outro 
    jogo, outro filme... <br>
    Mas &agrave;s vezes nos apropriamos de nossos personagens preferidos e criamos 
    nossas pr&oacute;prias hist&oacute;rias. Quando a brincadeira de escorregar 
    fica chata a crian&ccedil;a aceita o desafio de subir a rampa do escorrega. 
    Quando o filme termina, ou quando estamos na espectativa de assisti-lo nos 
    vemos livre para imaginar todo um enredo. Estamos constantemente subvertendo 
    a ordem do &quot;l&uacute;dico-mastigado&quot;; mas este &eacute; um processo 
    quase inconsciente. Depois que vimos o Guerra nas Estrelas epis&oacute;dio 
    1 prevalece a vers&atilde;o do diretor, que &eacute; uma droga! A que t&iacute;nhamos 
    imaginado desaparece. O que precisamos &eacute; um pouco de subvers&atilde;o 
    conciente!</font></b></font></p>
  <p><font size="2" color="#FFFFFF"><b><font face="Verdana, Arial, Helvetica, sans-serif">&Eacute; 
    precisamos incentivar as pessoas a imaginar por elas pr&oacute;prias!</font></b></font></p>
  <p><font size="2" color="#FFFFFF"><b><font face="Verdana, Arial, Helvetica, sans-serif">E 
    o &quot; L&uacute;dico Abstrato&quot;?</font></b></font></p>
  <p><font size="2" color="#FFFFFF"><b><font face="Verdana, Arial, Helvetica, sans-serif">Consideramos 
    um bom exemplo de espa&ccedil;o &quot;l&uacute;dico abstrato&quot; o Sesc 
    Pomp&eacute;ia de Lina Bo Bardi. L&aacute; ela moldou uma antiga f&aacute;brica 
    com formas e cores v&aacute;riadas, n&atilde;o vistas em espa&ccedil;os convencionais 
    como shoppings centers. O espa&ccedil;o est&aacute; propondo a cada um uma 
    diferente interpreta&ccedil;&atilde;o. Claro que cada um tem diferentes interpreta&ccedil;&otilde;es 
    do castelo da Cinderela, mas a conclus&atilde;o &eacute; sempre pr&eacute;-definida; 
    Olhamos e sabemos se tratar de um castelo; nosso olhar n&atilde;o &eacute; 
    instigado a explorar suas formas. Talvez se o castelo fosse constru&iacute;do 
    de cabe&ccedil;a para baixo... <br>
    Em espa&ccedil;os mais abstratos somos livres, e as vezes at&eacute; obrigados 
    a observar, a interpretar e chegar a uma conclus&atilde;o pr&oacute;pria. 
    Nosso olhar vaga pelos cantos, explorando o aspecto daquele lugar novo.</font></b></font></p>
  <p><font size="2" color="#FFFFFF"><b><font face="Verdana, Arial, Helvetica, sans-serif">...uma 
    raiz pode ser uma cobra...a borracha de um estojo &eacute; uma nave espacial, 
    a tampa da caneta um avi&atilde;o super s&ocirc;nico...</font></b></font></p>
  <p><font size="2" color="#FFFFFF"><b><font face="Verdana, Arial, Helvetica, sans-serif">Trabalhar 
    o l&uacute;dico abstrato n&atilde;o significa, necessariamente que s&oacute; 
    existir&atilde;o objetos abstratos. Podemos criar personagens abstratos e 
    at&eacute; representativos, como a cobra ou um jaboti.</font></b></font></p>
  <p><font size="2" color="#FFFFFF"><b><font face="Verdana, Arial, Helvetica, sans-serif">Trabalhar 
    um brinquedo nesta escala &eacute; trabalhar n&atilde;o apenas um novo mobili&aacute;rio 
    urbano. &Eacute; trabalhar um novo espa&ccedil;o onde a crian&ccedil;a ter&aacute; 
    perspectivas diferentes, onde ela fatalmente ver&aacute; a cidade e as pessoas 
    de um novo &acirc;ngulo (mais ou menos como os alunos do filme &quot;sociedade 
    dos poetas mortos&quot; quando subiam na mesa da sala de aula). Trabalhar 
    este brinquedo &eacute; trabalhar um novo espa&ccedil;o arquitet&ocirc;nico.</font></b></font></p>
  <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF">Bibliografia:<br>
    <a href="art_ldc.htm" target="fotos">Almeida, <i>Elvira de. Arte L&uacute;dica.</i> 
    Edusp.</a><br>
    <a href="arc_dsg.htm" target="fotos">Arc Design n&ordm; 09, <i>Jogos Po&eacute;ticos</i>. 
    Quadrifoglio editora.</a><br>
    <br>
    </font></b></p>
  </div>
<div id="Layer1" style="position:absolute; left:0px; top:35px; width:10; height:2130; z-index:8; background-color: #D00000; layer-background-color: #D00000; border: 1px none #000000"></div>
<div id="Layer3" style="position:absolute; left:530px; top:35px; width:10px; height:2130; z-index:9; background-color: #D00000; layer-background-color: #D00000; border: 1px none #000000"></div>
</body>
</html>
